const FeatureList = [
  {
    id: 1,
    title: "Еда намного вкуснее",
    about:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники",
    image: "src/assets/f1.png",
    feature: "farm"
  },
  {
    id: 2,
    title: "Натуральные продукты",
    about:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений.",
    image: "src/assets/f2.png",
    feature: "farm"
  },
  {
    id: 3,
    title: "Просроченные продукты",
    about:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара",
    image: "src/assets/m1.png",
    feature: "shop"
  },
  {
    id: 4,
    title: "Некачественное мясо",
    about:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов",
    image: "src/assets/m2.png",
    feature: "shop"
  }
];

export default FeatureList;
